/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal-10.6";
"iCal.pfm_description" =			"Preferencje iCal dla wersji 10.6.";

"accountsToImport.pfm_title" =			"Zaimportowane konta.";
"accountsToImport.pfm_description" =			"Konta do zaimportowania.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Informacje o koncie";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Informacje o koncie";

"CalDAVCalendarHomeURI.pfm_title" =			"URI kalendarza";
"CalDAVCalendarHomeURI.pfm_description" =			"URI katalogu domowego kalendarza CalDAV. Użyj „%@” do określenia nazwy skróconej bieżącego użytkownika. Na przykład „/calendars/users/%@”";
"CalDAVDisplayName.pfm_title" =			"Wyświetlana nazwa";
"CalDAVDisplayName.pfm_description" =			"Wyświetlana nazwa użytkownika. Użyj „%@” do określenia długiej nazwy bieżącego użytkownika. Na przykład „%@”";
"CalDAVPrincipalURI.pfm_title" =			"Podstawowy URI";
"CalDAVPrincipalURI.pfm_description" =			"CalDAV podstawowego URI. Użyj „%@” do określenia nazwy skróconej bieżącego użytkownika. Na przykład „http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"Adres serwera";
"Description.pfm_description" =			"Adres serwera DNS. Na przykład „icalserver.apple.com”";
"Login.pfm_title" =			"Nazwa logowania";
"Login.pfm_description" =			"Nazwa logowania na serwerze iCal. Użyj „%@” do określenia nazwy skróconej bieżącego użytkownika.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Unikalny identyfikator użytkownika. Pozostaw pusty.";
"Refresh_Interval.pfm_title" =			"Odstęp czasowy odświeżania";
"Refresh_Interval.pfm_description" =			"Odstęp czasowy odświeżania kalendarza w minutach.";


"Manual_PrincipalURI_Key.pfm_title" =			"Użyj ręcznego podstawowego URI";
"Manual_PrincipalURI_Key.pfm_description" =			"Ustaw na „prawda”, aby używać ręcznego podstawowego URI. Zawsze ustawione na „fałsz”.";
"Offline_Key.pfm_title" =			"Poza siecią";
"Offline_Key.pfm_description" =			"Ustaw na „prawda”, jeśli konto jest poza siecią. Zawsze ustawione na „fałsz”.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Ustaw na „prawda”, aby używać uwierzytelnienia Kerberos.";
"Use_SSL_Key.pfm_title" =			"Użyj SSL";
"Use_SSL_Key.pfm_description" =			"Ustaw na „prawda”, aby użyć szyfrowania SSL.";
